<?php

return array (
  'per_kg' => 'لكل كيلو',
  'search_for' => ':البحث عن',
  'shop' => 'تسوق الان',
  'no_cart' => 'لا يوجد اي منتجات',
  'reviews' => 'الاراء',
  'contact' => 'تواصل بنا',
  'Related' => 'المتشابه',
  'fresh' => 'طازه كل يوم',
  'wish' => 'المفضلات',
  'recent' => 'اخر',
  'subscripe' => 'اشترك معنا',
  'anyq' => 'هل لديك اي اسئله',
  'pages' => 'الصفحات',
  'about_us' => 'معلومات عننا',
  'subscripe_to' => 'اشترك في قائمتنا البريدية للحصول على آخر التحديثات',
  'more' => 'المزيد من',
);
